

INSERT INTO Products (Name, Price, Volume, InStoke, Description, Src)
VALUES
	(N'Бомбочки Для Ванны «Colorful Eggs»', 35, 60, 1, N'Говорят, что самый лучший подарок — тот, который сделан своими руками. Именно поэтому мы в Dushka готовим такие милые бомбочки вручную — они хранят нашу любовь и тепло, которые потом передаются получателю.
«Colorful eggs» станет прекрасным сюрпризом как на Пасху, так и в любой другой день.' , N'https://www.dushka.ua/wp-content/uploads/2019/04/eggs_1-350x550.jpg'),

	(N'Гель Для Душа «Forest Walk»', 111, 200, 1, N'Композиция эфирных масел розмарина и бергамота вмиг снимет усталость и вялость, повысит внимательность и улучшит настроение. Но это еще не все! Масла оливки, виноградной косточки и витамин Е хорошенько освежат твою кожу, избавляя от неприятного ощущения сухости и стянутости надолго. 
Заряжайся энергией после прогулки по лесу, которая состоится прямо в твоей ванной комнате' ,N'https://www.dushka.ua/wp-content/uploads/2019/03/gel_forestsmall.jpg'),

	(N'Мыло С Нуля «Гранатовый Шелк»', 69, 100, 1, N'Входящие в состав масла кокоса, оливковое, пальмовое и касторовое успокаивают кожу, ликвидируют неприятное ощущение сухости и стянутости. 
	Уникальный компонент гидролизат шелка подарит приятное и длительное ощущение свежести не только коже, но и волосам! Да-да, этим мылом можно мыть голову. Мужчины, которые любят
	универсальные средства, ликуйте!', N'https://www.dushka.ua/wp-content/uploads/2019/03/mylo_granat.jpg'),

	(N'Гель Для Душа «Lavender Dream»', 111, 200, 1, N'Гель для душа «Lavender dream» подарит тебе самое безмятежное настроение. В нем содержится композиция эфирных масел лаванды, бергамота и розового
	дерева. Благодаря ей ты сможешь быстро расслабиться, забыть обо всех проблемах и настроиться на крепкий сон. Масла оливы, виноградной косточки и витамин Е дополнительно позаботятся о красоте твоей
	кожи, делая ее хорошо увлажненной и нежной. Подари себе лавандовый релакс вместе с «Lavender dream»!', N'https://www.dushka.ua/wp-content/uploads/2019/03/gel_lavandasmall.jpg'),

	(N'Мыло «Нежный Пион»', 45, 28, 1, N'Любопытный факт: на языке цветов пион символизирует любовь и семейное благополучие. Добавь в жизнь порцию романтики — забирай мыло «Нежный пион» с 
	чувственным ароматом орхидеи!', N'https://www.dushka.ua/wp-content/uploads/2019/02/mylo_niezhnypion.jpg')

INSERT INTO Products (Name, Price, Volume, InStoke, Description, Src)
VALUES
	(N'Увлажняющий Крем Под Глаза «Princess’s Secret»', 220, 20, 1, N'Гидролат розы в его составе замечательно увлажняет и тонизирует нежную и чувствительную зону вокруг глаз. Он также оказывает
	омолаживающее действие, повышает эластичность и упругость кожи. Гель алоэ вера глубоко проникает в кожу, стимулируя капиллярное кровообращение, что положительно сказывается на выработке коллагена.
	Натуральный полисахарид по своей структуре — достойная альтернатива гиалуроновой кислоте. Он формирует защитную полисахаридную пленку на поверхности кожи, обеспечивая тем самым не только 
	увлажнение, но и эффективное выравнивание мелких мимических морщинок.', N'https://www.dushka.ua/wp-content/uploads/2018/08/DUSHKA_KREM_GLAZA.jpg'),

	(N'Detox-Маска Для Лица', 119, 100, 1, N'Благодаря содержанию в красной глине меди и оксида железа, кожа с каждым применением маски становится более эластичной, а тканям возвращается жизненный 
	тонус.', N'https://www.dushka.ua/wp-content/uploads/2018/04/maska-4.jpg'),

	(N'Маска Для Лица «Зеленая»', 119, 100, 1, N'Зеленая глина обладает высоким абсорбирующим и очищающим эффектом. В сочетании с натуральными маслами, она нейтрализует воспалительные процессы, 
	глубоко очистит поры и успокоит кожу. В это средство мы добавили богатую витаминами пудру риса. Благодаря ей, ты заметишь, как кожа стала более мягкой, гладкой и идеально матовой!',
	N'https://www.dushka.ua/wp-content/uploads/2018/04/maska-5.jpg'),

	(N'Рисовый Крем Для Лица', 199, 50, 1, N' У рисового крема легкая приятная структура, он впитывается быстрее, чем классические натуральные кремы, не оставляет на коже жирных бликов. Его легко
	наносить на кожу, он хорошо распределяется по поверхности и почти мгновенно впитывается. Но главное – крем заботится о здоровье твоей кожи, делая ее нежной и приятной, предупреждает появление 
	морщин и дерматологических проблем. Рисовый крем подходит для всех типов кожи.', N'https://www.dushka.ua/wp-content/uploads/2016/07/risovuu1.jpg'),

	(N'Мицеллярная Вода Для Жирной Кожи', 150, 100, 1, N'Мицеллярная вода предназначена для бережного очищения кожи. Растворяет загрязнения, деликатно снимает макияж с лица и глаз.
	Эфирные масла и растительные экстракты увлажняют и тонизируют кожу, дарят ощущение длительного комфорта.
	Мицеллярная вода подойдет для жирной и комбинированной кожи.', N'https://www.dushka.ua/wp-content/uploads/2016/07/micelyarnaya-zhirnaya-e1472825440420.jpg')

INSERT INTO Products (Name, Price, Volume, InStoke, Description, Src)
VALUES
	(N'Маска Для Волос «Гранатовый Шелк»', 220, 200, 1, N'В составе маски ты встретишь аминокислоты и гидролизат шелка. За счет низкой молекулярной массы они проникают в структуру волос, заполняют 
	поврежденные участки, тем самым восстанавливают их. Также они образуют на поверхности пленку, защищая волосы от внешних негативных факторов, обладают увлажняющими свойствами. Ценные жирные 
	кислоты масел брокколи и ши избавляют от сухости, склеивают посеченные кончики, придают локонам шелковистую мягкость. Гидролат граната — настоящая находка для ослабленных волос. Этот компонент
	придает блеск и укрепляет их по всей длине. Пусть твоя прическа всегда выглядит идеально — с укладкой или без нее!', N'https://www.dushka.ua/wp-content/uploads/2019/01/maska_granat_shelk.jpg'),

	(N'Кондиционер Для Волос «Гранатовый Шелк»', 210, 275, 1, N'Равномерно растекаясь по волосяному покрову, изопропилпальмитат (натуральный эмолент) в несколько раз снижает потери естественного
	белка из волос во время мытья. Он также надежно защищает волосяные волокна от набухания и повреждений в процессе расчесывания или вытирания полотенцем. Гидролизат шелка — эффективный увлажнитель.
	', N'https://www.dushka.ua/wp-content/uploads/2019/01/kondicioner_granat_shelk.jpg'),

	(N'Шампунь Для Волос «Гранатовый Шелк»', 190, 275, 1, N' Безсиликоновый шампунь, который мягко очищает волосы, не нарушая их структуру, укрепляет, предотвращает появление секущихся кончиков,
	увеличивает объем, придает блеск и, главное, — подходит для всех типов волос. Знакомься, новый фаворит твоих локонов — шампунь «Гранатовый шелк».', N'https://www.dushka.ua/wp-content/uploads/2019/01/shampoo_granat_shelk-570x855.jpg'),

	(N'Шампунь «Блеск» С Кератином', 166, 275, 1, N'Гидролизат кератина, который входит в состав шампуня, возвращает локонам естественный блеск, силу и шелковистость. Эфирные масла апельсина,
	иланг-иланга и лимона укрепляют пострадавшие корни, утолщают волосы и заставляют их активно расти. Масло жожоба — источник ненасыщенных жирных кислот омега-6, омега-9 и витамина Е — делает 
	волосы хорошо увлажненными внутри и гладкими внешне.', N'https://www.dushka.ua/wp-content/uploads/2015/10/shampoo_keratin_kr-570x855.jpg'),

	(N'Кокосовое Масло', 160, 100, 1, N'Кокосовое масло богато ненасыщенными жирными кислотами, витаминами А, Е, B1, B2, B3, К и С, макро и микроэлементами. Отлично смягчает, увлажняет и питает
	кожу, разглаживает мелкие морщинки. Маски для волос с кокосовым маслом восстановят структурные повреждения, решат проблему секущихся кончиков, помогут волосам стать мягкими, гладкими и сияющими.
	Масло полностью впитывается, не оставляя жирной пленки. Подходит для всех типов кожи и волос.', N'https://www.dushka.ua/wp-content/uploads/2018/05/cocos_maslo1-570x855.jpg')
